[
    {
    "time": "20 жовтня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/gallery/foto33.jpg",
    "title": "19 жовтня 2021 на кафедрі мережевих та інтернет технологій пройшла конференція АРІТ 2021",
    "text": "19 жовтня на кафедрі мережевих та інтернет технологій пройшла конференція молодих учених «Актуальні проблеми інформаційних технологій 2021» (APIT - 2021). В конференції прийняли активну участь студенти факультету інформаційних технологій та гості з інших університетів та міст України. Студенти нашої кафедри показали високий рівень підготовки і професійних знань. "
    },
    {
    "time": "1 жовтня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/apit2021.jpg",
    "title": "Науково-технічна конференція молодих учених «Актуальні проблеми інформаційних технологій 2021» (APIT - 2021)",
    "text": "Організаційний комітет науково-технічної конференції молодих учених «Актуальні проблеми інформаційних технологій 2021» (APIT - 2021) повідомляє про початок прийому статей та тез доповідей для участі у конференції, яка відбудеться 19-20 жовтня  2021 року у Київському національному університеті імені Тараса Шевченка. До участі у конференції запрошуються вчені, науковці, працівники ІТ сфери, аспіранти та студенти. "
    },
    {
    "time": "1 жовтня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/openday102021.jpg",
    "title": "Загальноуніверситетський День відкритих дверей КНУ EXPO: Успішне майбутнє починається тут ",
    "text": "9 жовтня 2021, 10.00 - 15.00 В головному навчальному корпуі (Володимирська, 60) відбудеться загальноуніверситетський День відкритих дверей Програма: профорієнтація, консультації, презентації, воркшопи,конкурси, культурно-роважальна частина Геопозиція головного навчального корпусу: https://goo.gl/maps/3q1E9ykpyAYP5nZU8"
    },
    {
    "time": "1 вересня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/gallery/foto28.jpg",
    "title": "ВЧОРАШНІ АБІТУРАІЄНТИ СЬОГОДНІ ВЖЕ ПЕРШОКУРСНИКИ І СТУДЕНТИ НАШОЇ КАФЕДРИ",
    "text": "Вітаємо їх !!!"
    },
    {
    "time": "25 серпня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/stud.jpg",
    "title": "Посвята першокурсників у студенти",
    "text": "Посвята в студенти першокурсників бакалаврату та магістратури відбудеться 31 серпня 2021 о 18.00 на стадіоні спорткомплексу Університету (ВДНГ). Геопозиція спортивного комплексу: https://goo.gl/maps/wnk1RTtC8jyLiSWG8"
    },  
    {
    "time": "15 травня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/earth.jpg",
    "title": "ДЕНЬ НАУКИ В УКРАЇНІ",
    "text": "День науки - це свято людей, які вірять в силу наукової думки, націлені на відкриття нового. Свято нестандартного мислення і креативу. З Днем науки! Перемог, звершень і відкриттів! "
    },
    {
    "time": "10 травня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/openday1.jpg",
    "title": "Загальноуніверситетський День відкритих дверей",
    "text": "Це інноваційний онлайн-фестиваль для абітурієнтів та їхніх батьків, чудова нагода одночасно познайомитися з усіма факультетами та інститутами, відчути їхню специфіку у порівнянні. 🔊 Трансляція першого дня виставки 14 травня https://youtu.be/yshc2wfv5_g 📶 Трансляція онлайн-зустрічей з факультетами/інститутами 15 травня https://cutt.ly/XbSsalz ❓❓❓ ЗАЛИШ СВОЄ ЗАПИТАННЯ ДЛЯ «КНУ Ехро. ONLINE. КНУ – твій перший пріоритет!» 14-15 травня, 2021 року https://cutt.ly/MbTOTWC "
    },
    {
    "time": "15 березня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/openday.jpg",
    "title": "ДЕНЬ ВІДКРИТИХ ДВЕРЕЙ",
    "text": "День відкритих дверей відбудеться 20.03.2021 о 15.00 у форматі Zoom конференції. Факультет інформаційних технологій о 15.00 за посиланням: https://us02web.zoom.us/j/86440176624 Ідентифікатор: 864 4017 6624 Телефони для довідок: +38 044 481 45 07, +38 097 403 71 73 "
    },
    {
    "time": "2 березня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/ChallengeIT.jpg",
    "title": "З 9 по 13 березня організація UGEN проводить онлайн-захід UGEN Challenge IT",
    "text": "Починаємо новий UGEN Challenge IT – тижневе онлайн-змагання для студентів та випускників, які прагнуть працювати в сфері IT.У рамах IT-челенджу на тебе чекають: – щоденні виступи компаній; – асесмент-центр* на перевірку твоїх soft skills; – чат для спілкування з рекрутерами компаній. 🎁 Призи челенджу: – Подарунки від компаній за найкращі запитання на вебінарах. – Сертифікати для учасників, які пройдуть усі вебінари. – Головний приз проєкту – smart-годинник – для переможця асесмент-центру. 🔹 9-13 березня. Онлайн. Для студентів та випускників зі всієї України. Участь безкоштовна. Компанії-учасники: appflame, Genesis, SoftServe, INTERTOP Ukraine, UKRSIBBANK, Альфа-Банк, Райф. 📌Реєструйся та проводь шалений тиждень кар’єрного апдейту ІТ: https://forms.gle/nGxF2VrDvihWpnG8A *Бізнес-гра на перевірку soft-skills, яку використовують в компаніях як один із етапів відбору. Хочеш дізнатися більше? Слідкуй за оновленнями на цьому каналі 😉!  "
    },
    {
    "time": "15 лютого 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/knu_career.jpg",
    "title": " КАР‘ЄРНИЙ ONLINE-ФЕСТИВАЛЬ «KNU Career Days» 🚀 KNU Career Days вривається в твій день і додає яскравих барв у життя!",
    "text": "💼 KNU Career Days - це кар'єрний онлайн-фестиваль для студентів і випускників усіх факультетів та напрямків. З нами ти зможеш: 🔺 відвідати онлайн-ярмарок вакансій від кращих українських і міжнародних компаній; 🔺взяти участь у кар'єрних вебінарах та панельних дискусіях; 🔺поспілкуватися напряму із роботодавцями прямо в Telegram; 🔺вирішити практичні задачі та квізи; 🔺отримати цінні призи і подарунки за свою активніть і круті скіли.  Можливо, твоїм подарунком стане справжній job offer! 🎯 З 23 по 26 лютого на тебе чекає 4 надзвичайно інтенсивні дні в online, після яких матимеш чітку ціль, де ти хочеш працювати і знатимеш лайфхаки, як потрапити в компанію мрії. 🔥 Поспіши зареєструватися до 21 лютого, щоб стартувати кар‘єру вже зараз: https://forms.gle/KPJJEcyhT33ERMB96  📲 Більше деталей про фестиваль шукай на сайті: http://knucareerdays.online/ "
    },
    {
    "time": "4 лютого 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/Sobchuk.jpg",
    "title": "04.02.2021 в Київському університеті імені Тараса Шевченка відбувся перший захист дисертації на здобуття ступеня доктора філософії. Кафедра мережевих та інтернет технологій вітає Собчука Андрія Валентиновича із успішним захистом. ",
    "text": "Тема дисертації ««Інформаційні технології синтезу функціонально стійкої сенсорної мережі на основі самоорганізації її структури» (122 Комп’ютерні науки). Науковий керівник: Кравченко Ю. В., доктор технічних наук, професор, завідувач кафедри мережевих та інтернет технологій факультету інформаційних технологій Київського національного університету імені Тараса Шевченка "
    },
    
    {
    "time": "1 лютого 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/Fakultet.jpg",
    "title": "ДЕНЬ ВІДКРИТИХ ДВЕРЕЙ",
    "text": "День відкритих дверей відбудеться 06.02.2021 о 15.00 у форматі Zoom конференції. Факультет інформаційних технологій о 15.00 за посиланням: https://us02web.zoom.us/j/86277744880?pwd=b0xvRWlzUGd3UFNRMUV4YzIrM0NzUT09&fbclid=IwAR1zKpE_MoRM36254suLPKPYtIwcG092dSk22JkSvihMZQzS_ivCnjEzdvo Ідентифікатор: 862 7774 4880 Пароль: 899380 Кафедра мережевих та інтернет технологій о 15.30 за посиланням https://us02web.zoom.us/j/81904141174?pwd=NmE3Z0FiUkRoVVp6eXVxTlhrZCs2UT09 Ідентифікатор: 819 0414 1174 Пароль: 6WnT0e "
    },
    {
    "time": "8 січня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/session2020-2.jpg",
    "title": "!!! УВАГА. ШАНОВНІ СТУДЕНТИ - БОРЖНИКИ !!!",
    "text": "Графік останньої перездачі зимової сесії 2020-2021"
    },
    {
    "time": "7 грудня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/session2020.jpg",
    "title": "Графік зимової заліково-екзаменаційної сесії 2020-2021",
    "text": ""
    },
    {
    "time": "8 січня 2021",
    "imageurl": "https://nitd.knu.ua/assets/images/News/session2020-2.jpg",
    "title": "!!! УВАГА. ШАНОВНІ СТУДЕНТИ - БОРЖНИКИ !!!",
    "text": ""
    },
    {
    "time": "15 листопада 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/session2020-1.jpg",
    "title": "!!! УВАГА. ШАНОВНІ СТУДЕНТИ !!! НАБЛИЖАЄТЬСЯ ЗИМОВА СЕСІЯ",
    "text": "Заліковий тиждень: 30.11.2020 – 12.12.2020. Екзаменаційна сесія: 11.12.2020 – 24.12.2020. Ліквідація заборгованості: 25.12.2020 – 31.12.2020. "
    },
    {
    "time": "15 жовтня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/apit2020.jpg",
    "title": "Науково-технічна конференція молодих учених «Актуальні проблеми інформаційних технологій» (APIT)",
    "text": "Організаційний комітет науково-технічної конференції молодих учених «Актуальні проблеми інформаційних технологій» (APIT) повідомляє про початок прийому статей та тез доповідей для участі у конференції, яка відбудеться 03-04 грудня 2020 року у Київському національному університеті імені Тараса Шевченка. До участі у конференції запрошуються вчені, науковці, працівники ІТ сфери, аспіранти та студенти."
    },
    {
    "time": "28 вересня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/atit2020.jpg",
    "title": "2020 2-я Міжнародна конференція IEEE з перспективних тенденцій в теорії інформації(ATIT)",
    "text": "Конференція надасть прекрасну можливість обмінятися новими результатами і проблемами, стосуються сучасних інформаційних і комунікаційних технологій, з метою підвищення продуктивності в різних промислових секторах і постачальників послуг. "
    },
    {
    "time": "25 вересня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/IT&I2.jpg",
    "title": "VII Міжнародна науково-практична конференція «Інформаційні технології та взаємодії» (IT&I-2020)",
    "text": "Організаційний комітет VII Міжнародної науково-практичної конференції «Інформаційні технології та взаємодії» (IT&I-2020) повідомляє про початок прийому статей та тез доповідей для участі у конференції, яка відбудеться 2-4 грудня 2020 року у Київському національному університеті імені Тараса Шевченка. До участі у конференції запрошуються викладачі, науковці, працівники ІТ сфери, докторанти, аспіранти, студенти. З детальною інформацією можна ознайомитися на сайті конференції: http://iti.fit.univ.kiev.ua/ "
    },
    {
    "time": "13 вересня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/newyear2020.png",
    "title": "УВАГА 1 КУРС!!! Початок навчального року 2020-2021",
    "text": "Шановні студенти першого курсу, вітаємо Вас із початком першого навчального року в Київському національному університеті імені Тараса Шевченка на факультеті інформаційних технологій! Запрошуємо на онлайн-зустріч із деканом факультету, завідувачами кафедр, кураторами груп та студентськими кураторами. Зустріч відбуватиметься 16 вересня 2020 р. з 15.00 за адресами: Декан факультету, 15.00, Посилання: https://us04web.zoom.us/j/72686168469?pwd=T081cXcxYkcrYWt1a2J0TVByWVlyUT09 Meeting ID: 726 8616 8469 Passcode: 1gdr7H Завідувач кафедри мережевих та інтернет технологій, 15.30, Посилання: https://us02web.zoom.us/j/81268297343?pwd=ZmRzU2ZUTHJKQkFLOXpWOVV2VHJPQT09 Ідентифікатор конференції: 812 6829 7343 Код доступу: 9tAank "
    },
    {
    "time": "01 серпня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/333.jpg",
    "title": "Вступ на ОР 'бакалавр'",
    "text": "Для вступників на основі повної загальної середньої освіти реєстрація електронних кабінетів почнеться 1 серпня, прийом заяв та документів триватиме з 13 по 22 серпня (для вступників за результатами ЗНО), і до 16 серпня для вступників, які складатимуть вступні іспити в закладі вищої освіти."
    },
    {
    "time": "26 червня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/graduation.jpg",
    "title": "ВІТАЄМО НАШИХ ВИПУСКНИКІВ!",
    "text": "З УСПІШНИМ ЗАВЕРШЕННЯМ НАВЧАННЯ"
    },
    {
    "time": "26 травня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/zoomp.jpg",
    "title": "Відкрита лекція",
    "text": "28 травня 2020 о 13.00 відбудеться відкрита лекція доцента кафедри мережевих та інтернет технологій Дахно Н.Б. з дисципліни 'Вища математика' для студетів 1-го курсу бакалаврату освітньої програми «Телекомунікації та радіотехніка» спеціальності 172 факультету інформаційних технологій Київського національного університету імені Тараса Шевченка. Тема лекції 'Числові та степеневі ряди'. Підключитися до лекції можна за посиланням: https://us02web.zoom.us/j/87821045923?pwd=WThpN3Z4NnpjalNZb1duS3ZJMFRWQT09 Ідентифікатор конференції: 878 2104 5923 Пароль: 123456 "
    },
    {
    "time": "16 травня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/science.jpg",
    "title": "ВІТАЄМО ВСІХ З ДНЕМ НАУКИ!",
    "text": "День науки на Україні - професійне свято для всіх громадян України, чия робота так чи інакше пов'язана з науковими дослідженнями."
    },
    {
    "time": "16 травня 2020",
    "imageurl": "https://youtu.be/Jr3OLGWtO5o",
    "title": "Бази даних та інформаційні системи",
    "text": "Студенти 3-го курсу кафедри мережевих та інтернет технологій розповідають про свої вміння."
    },
    {
    "time": "15 травня 2020",
    "imageurl": "ЗАХИСТ ІНФОРАЦІЇ В ІНФОРАЦІЙНИХ СИСТЕМАХ",
    "title": "https://youtu.be/6taWdBAsAU4",
    "text": "Студенти 4-го курсу кафедри мережевих та інтернет технологій розповідають про отримані знання."
    },
    {
    "time": "15 травня 2020",
    "imageurl": "https://youtu.be/RjY4qUsH_xk",
    "title": "Електроніка та електротехніка",
    "text": "Студенти 1-го курсу кафедри мережевих та інтернет технологій діляться своїми знаннями і досягненнями."
    },
    {
    "time": "14 травня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/Stadniy.jpg",
    "title": "18 травня о 14:00 заступник Міністра освіти і науки Єгор Стадний у прямому ефірі на Facebook-сторінці МОН розповість про проведення сесій та атестацій в умовах карантину.",
    "text": "Зокрема, мова йтиме про дистанційне проведення семестрового оцінювання студентів, а також захистів дипломних робіт і складання атестаційних іспитів та інші теми. Єгор Стадний відповість на часті запитання щодо проведення іспитів та захистів дипломних робіт онлайн, обрання інструментів комунікацій тощо."
    },
    {
    "time": "06 травня 2020",
    "imageurl": "https://nitd.knu.ua/assets/images/News/bigidea.jpg",
    "title": "Беріть участь у конкурсі ідей Big Idea Challenge 2020!",
    "text": "Національний центр розвитку креативного підприємництва Київського національного університету імені Тараса Шевченка (Україна) у партнерстві з Нортумбрійським університетом (Велика Британія) до 17 травня 2020 року проводить конкурс ідей підприємництва у сфері освіти з метою відбору кращих десяти для участі у міжнародному конкурсі Big Idea Challenge 2020."
    }
]