[
    {
        "time": "01 жовтня 2021",
        "img": "assets/pictures/apit2021.jpg",
        "title": "Науково-технічна конференція молодих учених «Актуальні проблеми інформаційних технологій 2021» (APIT - 2021)",
        "text": "Науково-технічна конференції молодих учених «Актуальні проблеми  інформаційних технологій 2021» (APIT - 2021)  відбудеться 19-20 жовтня 2021 року у Київському національному університеті імені Тараса Шевченка. До участі у конференції запрошуються вчені, науковці, працівники ІТ сфери, аспіранти та студенти.",
        "link": "/ConferenceWhen"
      },
      {
        "time": "01 жовтня 2021",
        "img": "assets/pictures/openday2021.jpg",
        "title": "Загальноуніверситетський День відкритих дверей КНУ EXPO: Успішне майбутнє починається тут",
        "text": "9 жовтня 2021, 10.00 - 15.00 у головному навчальному корпусі (Володимирська 60) відбудеться загальноуніверситетський День відкритих дверей.",
        "link": "/OpenDay"
      },
      {
        "time": "20 жовтня 2021",
        "img": "assets/pictures/Conference.jpg",
        "title": "19 жовтня 2021 на кафедрі мережевих та інтернет технологій пройшла конференція АРІТ 2021",
        "text": "19 жовтня на кафедрі мережевих та інтернет технологій пройшла конференція молодих учених «Актуальні проблеми інформаційних технологій 2021» (APIT - 2021).",
        "link": "/Conference"
      },
      {
        "time": "15 травня 2021",
        "img": "assets/pictures/earth.jpg",
        "title": "День науки в Україні",
        "text": "",
        "link": "/ScienceDay"
      },
      {
      "time": "02 березня 2021",
      "img": "assets/pictures/ChallengeIT.jpg",
      "title": "З 9 по 13 березня організація UGEN проводить онлайн-захід UGEN Challenge IT",
      "text": "Починаємо новий UGEN Challenge IT – тижневе онлайн-змагання для студентів та випускників, які прагнуть працювати в сфері IT. У рамах IT-челенджу на тебе чекають: щоденні виступи компаній; асесмент-центр на перевірку твоїх soft skills; чат для спілкування з рекрутерами компаній.",
      "link": "/ChallengeIT"
      }
    
]